Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/c48.pdf.tmx
Source language: fin
Languages: sme

source: Taulujen sijoittelu ja aihepiirit poikkeavat jossain määrin siitä, mitä vanhassa runkosuunnitelmassa (Metsähallitus 1988, s. 10) suunniteltiin, mutta pääpiirteissään vanhan suunnitelman esitykset on toteutettu.
sme: Dávvaliid báiki ja fáddásuorggit spiehkastit muhtun muddui das, mii boares ruŋgoplánas (Meahciráđđehus 1988, s. 10) plánejuvvui, muhto oppalaččat geahčadettiin boares plána árvalusat leat ollašuhtton.

source: Toteuttamatta on jätetty lähinnä sellaisia tauluja, jotka olisivat opastaneet retkeilijöitä maastoon paikoista, joissa ei ole merkittyjä polkuja, suoraan puiston syrjäosalle.
sme: Eret leat vuosttažettiin guđđojuvvon dakkár dávvalat, mat livčče oahpistan vánddardeaddjiid njuolgga álbmotmeahci boaittobealeoassái báikkiin, gokko eai leat merkejuvvon bálgát.

source: Alueen autio- ja vuokratuvilla on lisäksi tupakansiot, joissa on tietoa alueen luonnosta ja käytöstä, järjestyssääntö sekä muita ohjeita kulkijoille.
sme: Álbmotmeahci ávdin- ja láigostobuin leat dasa lassin stohpogirjjit, main gávdnojit dieđut luonddus ja dan geavaheamis sihke ortnetnjuolggadus ja eará rávvagat vánddardeaddjiide.

source: Luonto-opastuksen nykytilanne sopii hyvin kansallispuiston luonteeseen, eikä muutostarpeita ole päivitys- ja ylläpitotarpeita lukuun ottamatta.
sme: Luondooahpisteami dálá dilli heive bures álbmotmeahccái eaige leat rievdadandárbbut earret beiven- ja bajásdoallandárbbuid.

source: Lemmenjoen kansallispuistosta on julkaistu A3-taitelehtinen suomen, saamen, englannin ja saksan kielillä.
sme: Leammi álbmotmeahci birra lea almmustuhtton A3-máhcastatgihppagaš suoma-, sáme-, eaŋgals- ja duiskkagillii.

source: Lemmenjoen luontopolun opasteet ovat suomeksi ja englanniksi.
sme: Leammi luonddubálgá oahpistanrusttegat leat suoma- ja eaŋgalsgillii.

source: Lisäksi niistä on vihkot, joissa teksti on saameksi, ruotsiksi ja saksaksi.
sme: Dasa lassin gávdnojit gihppagat, main teaksta lea sáme-, ruoŧa- ja duiskkagillii.

source: Metsähallituksen luontoon.fi-sivuilta löytyy tietoa Lemmenjoen kansallispuistosta ja siellä olevista kohteista.
sme: Meahciráđđehusa luontoon.fi -siidduin gávdnojit dieđut Leammi álbmotmeahcis ja dan čuozáhagain.

source: Edellä mainitut sivut on suomenkielen lisäksi tehty saameksi, englanniksi ja ruotsiksi.
sme: Ovdalis máinnašuvvon siiddut gávdnojit suomagiela lassin maiddái sáme-, eaŋgals- ja ruoŧagillii.

source: Metsähallituksen määrittelemien luonnonsuojelualueiden hoidon periaatteiden mukaisesti kansallispuiston yksi tärkeä tehtävä suojelun lisäksi on palvella ympäristökasvatusta, opetusta ja yleistä luonnontuntemusta tarjoamalla paikka ja mahdollisuudet omatoimiseen ja ohjattuun luonnon havainnointiin (Metsähallitus 2007).
sme: Meahciráđđehusa meroštallan luonddusuodjalanguovlluid dikšunprinsihpaid mielde álbmotmeahci oktan dehálaš ulbmilin suodjaleami maŋŋá lea bálvalit birasbajásgeassima, oahpahusa ja oppalaš luonddudovdamuša nu, ahte dat fállá báikki ja vejolašvuođaid iešráđálaš ja stivrejuvvon luonddudárkomii (Meahciráđđehus 2007).

source: Lemmenjoen kansallispuisto voi tarjota puitteet luonnon ja paikalliskulttuurin ehdoilla tapahtuvaan opetukseen sekä ympäristö- ja kulttuurikasvatukseen, esimerkiksi eräopaskoulutukseen.
sme: Leammi álbmotmeahcci sáhttá fállat buriid vejolašvuođaid luonddu ja báikkálaškultuvrra eavttuiguin dáhpáhuvvi oahpahussii ja biras- ja kulturbajásgeassimii, ovdamearkka dihte meahcceoahpisteaddjiskuvlemii.

source: YläLapin luontokeskus Siida on luonto-opetuksen kannalta keskeinen paikka.
sme: Davvi-Sámi luondduguovddáš Siida lea luondooahpisteami dáfus guovddáš báiki.

source: Vanhassa runkosuunnitelmassa esitetään, että ”Kansallispuistossa varataan mahdollisuus luontoleirien ja telttailuun perustuvien leirikoulujen pitämiseen.
sme: Boares ruŋgoplánas árvaluvvo ahte ”Álbmotmeahcis várrejuvvo dilálašvuohta luondoleairraid ja tealttástallamii vuođđuduvvi leairaskuvllaid doallamii.

source: Tällaisia ryhmiä varten osoitetaan rauhallinen erillinen telttailualue Njurkulahden läheisyydestä.
sme: Dákkár joavkkuid várás čujuhuvvo sierra ráfálaš tealttástallanbáiki Njurggoluovtta lahkosiin.

source: ” Tämä esitys on toteutunut, joskin sillä erolla, että Njurkulahden läheisyydestä ei ole ollut tarpeen osoittaa erillistä telttailualuetta ryhmille.
sme: ” Dát árvalus lea ollašuvvan, vaikko vel dainna earuin ahte Njurggoluovtta lahkosiin ii lean dárbu čujuhit sierra tealttástallanbáikki joavkkuide.

source: Puistoon suuntautuvat luontoleirit, leirikoulut, rippikoululeirit, partioleirit ja eräopaskurssit ovat yleensä vaelluksia, jotka eivät viivy monta yötä samassa paikassa, joten erillisiä lupia ei ole tarvittu.
sme: Álbmotmeahccái dahkkojuvvon luondoleairrat, leairaskuvllat, rihppaskuvlaleairrat, speidárleairrat ja meahcceoahpisteaddjigurssat leat dábálaččat vánddardeamit, goas ii orrojuvvo máŋga ija seamma sajis, ja nuba sierra lobiide ii leat leamaš dárbu.

source: Toisaalta esimerkiksi Inarin ala-asteen 5. luokalla on jo perinteeksi muodostunut jokasyksyinen viikon pituinen leirikoulu Sallivaaran paliskunnan tuvalla Aitavaarassa.
sme: Nuppe dáfus ovdamearkka dihte Anára vuolledási 5. luohkkái lea juo šaddan vierrun doallat juohke čavčča vahku guhkkosaš leairaskuvlla Sállevári bálgosa gámppás Áideváris.

source: Sallivaaran entisöity poroerotuspaikka on kulttuurihistoriallisesti arvokas ja sopiva ympäristö luonto- ja kulttuurikasvatukseen.
sme: Oahpistandávvalat Sturrodat Fáddá Leammi luonddustohpu 4xA0 Álbmotmeahci kárta, njuolggadusat, bálgát Leammi luonddustohpu 2xA0 Njurggoluovtta gili kárta ja bálvalusat Njurggoluokta, álbmotmeahci parkeren- sadji, mas vulget álbmotmeahci bálgát 4xA0 Álbmotmeahci kárta, njuolggadusat, bálgát

source: Sallivaarassa sijaitseva Metsähallituksen opastustupa voisi toimia leirikoulujen opetustilana.
sme: Meahciráđđehusa oahpistanstohpu Sálleváris sáhtášii doaibmat leairaskuvllaid oahpahuslatnjan.

source: Muitakin Sallivaaran kämppiä voisi hyödyntää esim. leirikoulukäytössä.
sme: Sállevári earáge gámppáid sáhtášii geavahit omd. leairaskuvladárbbuide.

source: Aluetta ei kuitenkaan ole merkittävästi käytetty opetuksessa.
sme: Gárdebiras ii leat goittot olus geavahuvvon oahpahusas.

source: Muun muassa hoito- ja käyttösuunnittelun perustaksi laaditut, kirjana (Kajala 2004) julkaistut alueen luonnon ja käytön perusselvitykset ovat käyttökelpoista opetusmateriaalia.
sme: Earret eará dikšun- ja geavahanplána vuođđun dahkkojuvvon guovllu luonddu ja geavaheami vuođđočielggadusat, mat leat almmustuhtton girjin (Kajala 2004), leat anolaš oahpahusmateriálat.

source: Lemmenjoen kansallispuiston luonto-opastuksen tavoitteena on tukea kansallispuiston perustamistarkoituksen toteutumista ohjaamalla kävijöitä alueen luontoa ja historiaa kunnioittavaan, alueen perinteiset käyttömuodot huomioon ottavaan virkistäytymiseen.
sme: Leammi álbmotmeahci luondooahpisteami ulbmilin lea doarjut álbmotmeahci vuođđudanulbmila ollašuvvama nu, ahte gallestallit láidestuvvojit dakkár lustageavaheapmái, mii gudnejahttá guovllu luonddu ja historjjá ja váldá vuhtii guovllu árbevirolaš geavahanhámiid.

source: Kansallispuiston opetuskäyttöä kehitetään edelleen yhdessä lähiseudun koulujen ja muiden opetusalan ammattilaisten kanssa.
sme: Álbmotmeahci oahpahusgeavaheapmi ovddiduvvo ovttas lahkosiid skuvllaiguin ja oahpahussuorggi eará ámmátdoaibmiiguin.

source: Tavoitteena on luoda puitteita ja toimintamahdollisuuksia monipuoliseen luonto- ja kulttuurikasvatukseen.
sme: Ulbmilin lea láhčit rámaid ja doaibmavejolašvuođaid máŋggabealat luondo- ja kulturbajásgeassimii.

source: Saamelaisten ja muun paikallisen väestön perinteistä tietämystä tulisi olla käytettävissä rinnan tutkimustiedon kanssa.
sme: Sámiid ja eará báikkálaš olbmuid árbevirolaš dieđut galggašedje geavahuvvot raddálagaid dutkandieđuiguin.

source: Opetuksen pääkohderyhmä ovat jatkossakin nuoret ja lapset.
sme: Oahpahus lea boahtteáiggisge oaivvilduvvon vuosttažettiin nuoraide ja mánáide.

source: Mikäli opastusta suunnitellaan aktiivikäytössä olevalle kulta-alueelle, tehdään se yhteistyössä kullankaivajien kanssa.
sme: Jos oahpisteapmi plánejuvvo aktiivvalaš anus leahkki golleguvlui, de dalle bargojuvvo ovttas golleroggiiguin.

source: Sallivaaran entisöidyn poroerotuspaikan opetuksellista käyttöä pyritään tehostamaan.
sme: Sállevári ovddeštuvvon gárddi geahččalit geavahit boahtteáiggis eanet oahpahussii.

source: Opetusryhmät koetetaan tavoittaa, ennen kuin ne menevät puiston alueelle, ja yritetään saada heidät käymään puiston opastuspisteessä, joko Ylä-Lapin luontokeskuksessa Siidassa tai Lemmenjoen luontotuvalla.
sme: Galggašii leat oktavuođas oahpahusjoavkkuide, ovdalgo dat vulget álbmotmeahccái. Livččii buorre ahte dat fitnet vuos álbmotmeahci oahpistanbáikkiin, juogo Davvi-Sámi luondduguovddážis Siiddas dahje Leammi luonddustobus.

source: Tavoitteena on talvimatkailun ja -retkeilyn kasvun myötä pidentää Lemmenjoen luontotuvan aukioloaikoja.
sme: Dálveturisma ja -vánddardeapmi leat lassánan, ja nuba lea jurdda guhkidit Leammi luonddustobu rabasáiggiid.

source: Ylä-Lapin luontokeskus Siida toimii Lemmenjoen kansallispuiston opastustoiminnan keskuksena ympärivuotisesti.
sme: 6.2.3 Doaibmabijut Davvi-Sámi luondduguovddáš Siida doaibmá Leammi álbmotmeahci oahpistandoaimma guovddážin birra jagi.

source: Lemmenjoen luontotupa opastaa alueen kävijöitä kesäkaudella.
sme: Leammi luonddustohpu oahpista guovllu gallestalliid geasi áigge.

source: Myös muut Metsähallituksen luontokeskukset ja -tuvat sekä Metsähallituksen verkkosivut (luontoon.fi) antavat tietoa alueen luonnosta, käytöstä ja virkistysmahdollisuuksista.
sme: Maiddái Meahciráđđehusa eará luondduguovddážat ja -stobut ja Meahciráđđehusa interneahttasiiddut (luontoon.fi) addet dieđuid guovllu luonddus, geavaheamis ja lustageavahanvejolašvuođain.

source: Lemmenjoen asema laajana saamelaisten kotiseutualueen keskellä sijaitsevana kansallispuistona ja siitä johtuvat erityispiirteet otetaan jatkossakin puiston hoidossa ja opastuksessa korostetusti huomioon.
sme: Leammi álbmotmeahcci lea guovdu viiddis sámiid ruovttuguovllu ja das boahtti mihtilmasvuođat váldojuvvojit boahtteáiggisge bures vuhtii álbmotmeahci dikšumis ja oahpistandoaimmas.

source: Alueen maasto-opasteet, kirjallinen esitemateriaali ja verkkosivut pidetään ajan tasalla ja kunnossa.
sme: Guovllu meahcceoahpistanrusttegat, čálalaš dieđihanmateriála ja interneahttasiiddut dollojuvvojit áiggi dásis ja ortnegis.

source: Opastus keskitetään pääasiassa puiston virkistysvyöhykkeille.
sme: Oahpisteapmi čohkkejuvvo vuosttažettiin álbmotmeahci lustageavahanavádagaide.

source: Uusia opastustauluja voidaan sijoittaa sellaisiin paikkoihin, joissa ilmenee, että kävijöillä on puutteelliset tiedot puiston säännöistä.
sme: Ođđa oahpistandávvaliid sáhttá bidjat dakkár báikkiide, main álbmotmeahci gallestalliin orrot leamen váilevaš dieđut álbmotmeahci njuolggadusain.

source: Tällaisia paikkoja voisivat olla esimerkiksi Lisman kylä ja Angeli.
sme: Dákkár báikkit sáhtášedje leat ovdamearkka dihte Lismmá gilli ja Áŋŋel.

source: Vaellusleirit ovat osa puiston normaalia käyttöä, johon ei vaadita erillistä lupaa, mikäli leiri järjestetään jokamiehenoikeuksien sallimissa rajoissa.
sme: Vánddardanleairrat leat oassi álbmotmeahci normála doaimmas. Ii dárbbaš leat sierra lohpi, jos leaira lágiduvvo juohkeolbmovuoigatvuođaid olis.

source: Metsähallitus viestii kuitenkin entistä aktiivisemmin mm. internetin kautta tietoa siitä, että puiston opastuspisteet ovat opetuksellisesti käytettävissä ja suosittelee, että opintoleiriläiset ja muutkin suuret ryhmät kävisivät jossakin puiston opastuspisteessä ennen maastoon lähtöään.
sme: Meahciráđđehus dieđiha goittot viššaleappot go ovdal ee. interneahta bokte ahte álbmotmeahci oahpistanbáikkiid sáhttá geavahit oahpahusa dárbbuide ja ávžžuha oahpahusleairalaččaid ja eará stuorra joavkkuid finadit vuos álbmotmeahci juoga oahpistanbáikkis, ovdalgo vulget meahccái.

source: Kansallispuistosta pyritään ylläpitämään ajan tasalla olevaa materiaalia luontokasvatuksen ja
sme: Álbmotmeahccái guoskevaš dálá materiálaid geahččalit doallat áiggi dásis luondobajásgeassima ja

source: -opetuksen tarpeisiin.
sme: -oahpahusa dárbbuide.

source: Mikäli luonto-opetuksessa on tarkoitus ottaa näytteitä, on tästä sovittava
sme: Jos luondooahpahusa oktavuođas lea jurdda váldit čájánasaid, de das galgá

source: erikseen Metsähallituksen Lapin luontopalveluiden kanssa.
sme: sierra soahpat Meahciráđđehusa luonddubálvalusaiguin.

source: 6.2. 4 Seuranta
sme: 6.2.4 Čuovvun

source: Metsähallitus seuraa kansallispuiston luonto-opastuksen toteutumista osana Ylä-Lapin luonnonvarasuunnitelman sekä Metsähallituksen ympäristö- ja laatujärjestelmän seurantaa.
sme: Meahciráđđehus čuovvu álbmotmeahci luondooahpahusa ollašuvvama Davvi-Lappi luondduriggodatplána ja Meahciráđđehusa biras- ja kvalitehtavuogádaga čuovvuma oassin.

source: Inarin kunnan mittakaavassa seurattavia asioita ovat uusien opastaulujen ja kohdeopasteiden määrä, niihin käytetty vuotuinen työpanos (htv) ja rahamäärä, vuotuisten asiakaskontaktien määrä asiakaspalvelupisteittäin sekä asiakkaiden tyytyväisyys: myönteisen ja kielteisen palautteen määrät.
sme: Máinnašuvvon vuogádaga olis Anára gieldda siste čuvvojuvvojit ođđa oahpistandávvaliid ja čuozáhatoahpistanrusttegiid mearri, daidda geavahuvvon jahkásaš bargomearri (olmmošbargojagit) ja ruhtamearri, jahkásaš áššehasoktavuođaid mearri guđege áššehasbálvalanbáikkis ja áššehasaid duhtavašvuohta: buori ja heajos máhcahaga mearit.

source: 6.3 Luontomatkailu ja muu matkailun yritystoiminta
sme: 6.3 Luondduturisma ja turismii guoskevaš eará fitnodatdoaibma

source: Valtioneuvoston vuonna 2003 hyväksymän ns. VILMAT-ohjelman tavoitteena on luoda työtä ja toimeentuloa kasvattamalla luontoon perustuvaa matkailua.
sme: 6.3.1 Dálá dilli Stáhtaráđđi dohkkehii 2003:s ng. VILMAT-prográmma, man ulbmilin lea láhčit barggu ja birgenlági luondduturismma lasiheami bokte.

source: Ohjelmassa korostetaan myös luonnonsuojelualueiden, varsinkin kansallispuistojen, merkitystä luontomatkailun vetovoimatekijöinä.
sme: Prográmmas deattuhuvvo maiddái luonddusuodjalanguovlluid, erenoamážit álbmotmehciid mearkkašupmi luondduturismma geasuhusdahkkin.

source: Tämä koskee erityisesti Lappia, jossa matkailulla on jo nykyisellään muuta maata suurempi osuus alueen taloudesta ja työllisyydestä.
sme: Dát guoská erenoamážit Lappii, gos turisma mearkkaša juo dál guovllu ekonomiijai ja barggolašvuhtii eanet go eará sajis Suomas.

source: Useissa tutkimuksissa luonto on todettu matkailun tärkeimmäksi vetovoimatekijäksi.
sme: Moanain dutkamušain luondu lea gávnnahuvvon turismma deháleamos geasuhusdahkkin.

source: Lapin liiton vuonna 2004 laatiman Lapin matkailun strategian tavoitteena on matkailun vahva kasvu.
sme: Lappi Lihttu dagai 2004:s ng. Lappi turismma strategiija, mii galggai sakka lasihit turismma.

source: Kasvutavoitteet pohjautuvat ennen kaikkea ulkomaiseen kysyntään.
sme: Turisma galggai lassánit vuosttažettiin olgoriikalaččaid logu lassáneami dihte.

source: Strategia painottaa matkailukeskusten merkitystä matkailun vetureina.
sme: Strategiija deattuha turismaguovddážiid mearkkašumi turismma geasuhusdahkkin.

source: Metsähallituksen omissa maankäyttösuunnitelmissa (Ylä-Lapin luonnonvarasuunnitelma LVS) panostetaan myös matkailun painopistealueisiin.
sme: Meahciráđđehusa iežas eanageavahanplánain (Davvi-Lappi luondduriggodatplána LVS) maiddái deattuhuvvojit turismma váldoguovllut.

source: Lapissa ne ovat pääasiassa matkailukeskusten lähialueita, jotka tukevat keskuksia.
sme: Lappis dat leat eanaš turismaguovddážiid birrasat, mat dorjot guovddážiid.

source: Kansallispuistosta Lemmenjoen jokilaakson alue kuuluu Metsähallituksen luontomatkailun painopistealueisiin, sisältyen laajempaan Inarin aluekokonaisuuteen.
sme: Leammi álbmotmeahcis Leammileahki gullá Meahciráđđehusa luondduturismma váldoguovlluide, ja Leammileahki lea fas oassin viidáset Anára guovloollisvuođas.

source: Aluekokonaisuudella tarkoitetaan Metsähallituksen luontopalvelujen hallinnassa ja hoidossa olevista alueista, kohteista ja palveluista muodostuvaa toiminnallista kokonaisuutta, jonka virkistys- ja luontomatkailukäyttöä on tarkoituksenmukaista suunnitella ja kehittää yhteisistä lähtökohdista ja yhteisin tavoittein.
sme: Guovloollisvuođain oaivvildit Meahciráđđehusa luonddubálvalusaid hálddašan- ja dikšunválddi vuollásaš guovlluin, čuozáhagain ja bálvalusain čohkiideaddji doaibmaollisvuođa. Dákkár ollisvuođa lusta- ja luondduturismageavaheami gánnáha plánet ja ovddidit oktasaš vuođu alde ja oktasaš ulbmiliiguin.

source: Matkailun painopistealueita ovat ne aluekokonaisuudet, joihin kohdistuu nyt tai vuoteen 2015 mennessä suurin kotimainen ja ulkomainen luontomatkailun kysyntä.
sme: Turismma váldoguovllut leat dat guovloollisvuođat, mat geasuhit dál dahje jagi 2015 rádjai eanemus suopmelaš ja olgoriikalaš luondduturisttaid.

source: (Liite 12)
sme: (Čuovus 12)

source: Lemmenjoen kansallispuistossa on jonkin verran matkailuyrittäjien harjoittamaa opastustoimintaa.
sme: Leammi álbmotmeahcis lea muhtun muddui turismafitnodagaid oahpistandoaibma.

source: Lemmenjoen alueen yrittäjät järjestävät erilaisia ohjelmapalveluita kansallispuistossa: mm. kullankaivuohjelmia ja jokiveneristeilyjä sekä säännöllisiä vuorovenekuljetuksia.
sme: Leammi guovllu fitnodagat lágidit sierralágan prográmmabálvalusaid álbmotmeahcis, ee. gollerogganprográmmaid ja lustavuojašemiid fatnasiin johkaráigge ja jeavddalaš ruvttofanassáhtostemiid.

source: Matkailutoiminnan kansallispuistossa tulee olla pienimuotoista ja ohjattua.
sme: Turismadoaibma álbmotmeahcis galgá leat smávis ja dat galgá dáhpáhuvvat stivrejuvvon vuogi mielde.

source: Metsähallituksen tavoitteena on, että saamelaisten kulttuurin harjoittamisen edellytykset turvataan sekä poronhoitolaissa (848/1990) säädetyt velvoitteet täytetään (Laki Metsähallituksesta 1378/2004).
sme: Meahciráđđehusa ulbmilin lea ahte vejolašvuođat bargat sámekultuvrrain dorvvastuvvojit ja boazodoallolágas ásahuvvon geatnegahttimat ollašuhttojit (Meahciráđđehusláhka 1378/2004).

source: Luontomatkailua kehitetään yhteistyössä alueen yrittäjien kanssa.
sme: Luondduturisma ovddiduvvo ovttasráđiid guovllu fitnodagaiguin.

source: Metsähallitus pyrkii tekemään yhteistyösopimukset kaikkien puiston alueella toimivien yrittäjien kanssa.
sme: Meahciráđđehus geahččala dahkat ovttasbargosoahpamušaid buot fitnodagaiguin, mat doibmet álbmotmeahcis.

source: Palveluvarustuksen käyttö edellyttää lupaa tai sopimusta, kun yritystoiminta ylittää tavanomaisen jokamieskäytön.
sme: Bálvalanrusttegiid geavaheapmái galgá leat lohpi dahje soahpamuš, go fitnodatdoaibma manná badjel dábálaš juohkeolbmogeavaheami.

source: Sopimukset laaditaan Metsähallituksen kestävän luontomatkailun periaatteiden mukaisesti.
sme: Soahpamušat dahkkojuvvojit Meahciráđđehusa bistevaš luondduturismma prinsihpaid mielde.

source: Pohjois-Lapin maakuntakaavan tavoitteissa todetaan, että aluetta kehitetään kansallispuistoon, Lemmenjokeen ja kultaperinteeseen tukeutuvana matkailukohteena (ks. Luku 3.2.
sme: Davvi-Lappi eanagoddeláva ulbmiliin daddjojuvvo ahte guovlu ovddiduvvo álbmotmeahccái, Leammái ja kulturárbái dorjejeaddji turismačuozáhahkan (gč. lohku 3.2.1 Lávvaplánen).

source: Yhteenveto kansallispuiston luontomatkailun tavoitteista vuoteen 2015 mennessä:
sme: Čoahkkáigeassu álbmotmeahci luondduturismma ulbmiliin jagi 2105 rádjai:

source: • yhteistyön lisääminen alueen luontomatkailuyrittäjien kanssa
sme: • ovttasbarggu lasiheapmi guovllu luondduturismafitnodagaiguin

source: • kaikki matkailun ohjelmapalvelut yhteistyösopimusten piiriin
sme: • buot turismma prográmmabálvalusat ovttasbargosoahpamuša ollái

source: • matkailun valtakunnallinen vetovoimakohde
sme: • turismma riikkadási geasuhusčuozáhat

source: • reitit pidetään hyväkuntoisina ja turvallisina
sme: • johtolagat dollojuvvojit buori ortnegis ja dorvvolažžan

source: • palvelutason lisääminen painopistealueella
sme: • bálvalandási lasiheapmi luondduturismma váldoguovlluin

source: • varautuminen käyntimäärien kasvuun
sme: • galgá ráhkkanit gallestalliloguid lassáneapmái

source: • talvikäytön lisääntyminen
sme: • dálvegeavaheami lassáneapmi

source: • kaikessa toiminnassa perustana ovat kestävän käytön periaatteet
sme: • buot doaimmain vuođđun leat bistevaš geavaheami prinsihpat

source: • tupien ja perinnerakennusten käytön tehostaminen.
sme: • stobuid ja árbevierrovisttiid geavaheami beavttálmahttin.

source: Luontomatkailun kehittämisestä laaditaan tarvittaessa erillinen kestävän luontomatkailun suunnitelma, jossa tarkennetaan tavoitteita sekä määritellään toimenpiteet ja seuranta.
sme: Luondduturismma ovddideamis dahkkojuvvo dárbbu mielde sierra bistevaš luondduturismma plána, mas dárkkálmuhttojit ulbmilat ja meroštallojit doaibmabijut ja čuovvun.

source: Ohjelmapalveluyrittäjät voivat käyttää autiotupia taukopaikkoina esim. ruokailuun tai tulisteluun edellyttäen, että heillä on lupa tai sopimus Metsähallituksen kanssa.
sme: Prográmmabálvalusfitnodagat sáhttet geavahit ávdinstobuid orustansadjin omd. boradeapmái dahje dolastallamii dainna eavttuin ahte dain lea dasa Meahciráđđehusa lohpi dahje soahpamuš.

source: Yritystoiminnassa autiotupia ei voi käyttää yöpymiseen.
sme: Fitnodatdoaimmas ávdinstobuid ii sáhte geavahit idjadeapmái.

source: Yritystoiminta ei sulje pois jokamiesretkeilijän tupien käyttöä.
sme: Fitnodatdoaibma ii govčča eret dábálaš vánddardeaddji juohkeolbmovuoigatvuođa stobuid geavaheapmái.

source: Palveluvarustuksen käyttö yritystoimintaan edellyttää aina erillistä lupaa tai sopimusta.
sme: Jos geavaha bálvalanrusttegiid fitnodatdoibmii, de dasa galgá leat álo sierra lohpi dahje soahpamuš.

source: Yrittäjältä peritään suojelualueen tarjoamista palveluista (esim. kämpät, huolletut tulipaikat, jätehuolto) omakustannushintaan perustuva maksu.
sme: Fitnodagas berrojuvvo suodjalanguovllu fállan bálvalusain (omd. gámppát, fuolahuvvon dolastallanbáikkit, bázahusfuolahus) iešgoasttidanhaddái vuođđuduvvi máksu.

source: Metsähallitus pyrkii aitoon vuorovaikutteiseen yhteistyöhön alueen luontomatkailuyrittäjien kanssa.
sme: Meahciráđđehus geahččala eakti vuorrováikkuhuslaš ovttasbargui guovllu luondduturismafitnodagaiguin.

source: Yhteistyön keskeiset periaatteet konkretisoidaan yhteistyösopimuksissa.
sme: Ovttasbarggu guovddáš prinsihpat bohtet ovdan ovttasbargosoahpamušain.

source: Ne pyritään tekemään kaikkien puiston alueella toimivien yrittäjien kanssa.
sme: Dákkár soahpamušaid Meahciráđđehus geahččala dahkat buot fitnodagaiguin, mat doibmet álbmotmeahcis.

source: Yrittäjä saa mm. markkinointihyötyjä, maksutonta koulutusta, alueeseen liittyviä selvityksiä, luontotietoa ja perehdytystä ympäristöasioihin.
sme: Fitnodatolmmoš oažžu ee. márkanastinávkki, nuvttá skuvlema, guvlui guoskevaš čielggadusaid, luonddudieđuid ja láidesteami birasáššiide.

source: Yrittäjän raportoinnilla saadaan tietoa asiakkaiden tarpeista ja odotuksista.
sme: Fitnodaga raporttaid bokte fidnejuvvojit dieđut áššehasaid dárbbuin ja vuordámušain.

source: Metsähallitus kerää myös itse asiakastietoa sekä seuraa luontomatkailun ympäristövaikutuksia alueella.
sme: Meahciráđđehus čoaggá maiddái ieš áššehasdieđuid ja čuovvu luondduturismma birasváikkuhusaid guovllus.

source: Metsähallitus voi rakentaa tarvittaessa uusia varauskohteita (korkeintaan 3 kpl) – esim. laavuja tai kämppiä – virkistyskäyttövyöhykkeelle Lemmenjokivarteen.
sme: Meahciráđđehus sáhttá hukset dárbbu mielde ođđa várrenčuozáhagaid (eanemustá 3) – omd. lávuid dahje gámppáid – lustageavahanavádahkii Leammileahkái.
